{
  "christmas2019.mp3": {
    "transcript": "Frohe Weihnachten, liebe Landsleute! Ich hoffe, Sie sind gut durchs Jahr gekommen und können die Festtage genießen. Erinnern Sie sich noch, vor genau zwölf Monaten, da hatte ich einen Weihnachtswunsch an Sie. Sprechen Sie auch mal mit Menschen, die anderer Meinung sind. Und ganz viele haben das offenbar über das Jahr getan. Viele haben mir sogar geschrieben und berichtet von Diskussionen und Debatten, die Sie bewegt haben in diesem Jahr. Manche haben erzählt von hitzigen Gesprächen über Wahlen und Wahlergebnisse, über die Zukunft Europas, über den Stand der inneren Einheit 30 Jahre nach dem Mauerfall und über Klima, Klimawandel und was man dagegen tun kann. Eine Frage, die die Politik tief geprägt hat in diesem Jahr und die möglicherweise auch vor ihrem Weihnachtsbaum nicht Halt macht. Mein Eindruck ist, ja, wir haben tatsächlich in diesem Jahr Land auf, Land ab, mehr miteinander gesprochen, auch mehr miteinander gestritten. Das sind sehr politische Zeiten, in denen wir leben und von zu wenig Meinungsfreiheit kann in meinen Augen nicht die Rede sein. Ganz im Gegenteil, so viel Streit war lange nicht. Die Frage ist nur, was machen wir jetzt mit all diesem Streit? Wie wird aus Reibung wieder Respekt? Wie wird aus Dauerempörung eine ordentliche Streitkultur? Wie wird aus Gegensätzen Zusammenhalt? Manche Fragen ja vielleicht trennt uns inzwischen sogar mehr, als uns miteinander verbindet. Und vielleicht erwarten Sie, dass der Bundespräsident in einer Weihnachtsansprache auf all diese Fragen eine salbungsvolle Antwort gibt. Die Wahrheit ist, das kann der Bundespräsident nicht. Er kann es vor allen Dingen nicht allein. Denn die Antwort geben Sie, Sie alle. Ein Bild aus diesem Jahr hat sich mir tief eingeprägt. Es ist das Bild einer Tür. Eine mächtige, dicke Tür aus Holz und Eisen. 20 Schüsse hat sie abbekommen. Zerborstenes Holz und Reste von Bleien in den Einschusslöchern sind heute zu sehen. Es ist die Eingangstür der Synagoge in Halle. Und es ist ein Wunder, dass sie standgehalten hat, dass nicht noch mehr Menschen diesem brutalen antisemitischen Anschlag zum Opfer gefallen sind. Nicht noch mehr als die zwei, die ermordet worden sind. Diese Tür, diese angegriffene Eingangstür zur Synagoge, sie steht in meinen Augen für noch mehr. Sie steht auch für uns. Sind wir stark und wehrhaft? Stehen wir genügend beieinander und fest zueinander? Die Antwort, liebe Mitbürgerinnen und Mitbürger, die geben auch Sie. Sie stehen auf und halten dagegen, wenn im Bus Schwächere angepöbelt werden, wenn jemand, der anders aussieht, beleidigt wird, wenn auf dem Schulhof in der Kneipe rassistische Sprüche fallen. Sie haben Ihre Stimme im Netz und auch in den sozialen Medien. Sie entscheiden, ob die krassesten und lautesten Parolen mit immer neuen Klicks belohnt werden oder ob Sie auf Fakten, Vernunft und bessere Argumente setzen. Sie packen an, ob in der Nachbarschaft oder im Verein, ob im Ehrenamt oder im Hauptamt, auch heute Abend wieder Tausende, Zehntausende auf den Polizeiwachen, in Krankenhäusern oder in Pflegeheimen. Und Sie alle sind Teil dieser Demokratie, indem Sie wählen gehen, indem Sie sich politisch einmischen, auf einer Straßendemo oder in einer Partei oder in einem Gemeinderat, wo an vielen Orten heute so dringend Nachwuchs gesucht wird. Kurzum, Sie alle haben ein Stück Deutschland in Ihrer Hand. Und weil das so ist, verbindet uns eben viel, viel mehr als uns trennt. Wir alle, wir alle sind Bürgerinnen und Bürger dieses Landes mit gleichen Rechten und Pflichten. Bürger erster und zweiter Klasse gibt es nicht. Nur das, was uns verbindet, das ist keine Garantie. Das ist Versprechen und Erwartung, Privileg und Zumutung. Im Grundgesetz steht eben nicht, alles Gute kommt von oben, sondern dort steht, alle Staatsgewalt geht vom Volke aus. Dieses Versprechen, diese Verheißung der Demokratie hat damals vor 30 Jahren Zehntausende, Hunderttausende von Menschen in der damaligen DDR auf die Straße getrieben. Welch ein unglaublicher Mut. Diese mutigen Menschen, diese friedlichen Heldinnen und Helden, die haben die Mauer zum Einsturz gebracht und Einheit möglich gemacht. Jetzt leben wir seit 30 Jahren in Einheit, Freiheit und Demokratie. Nur nehmen wir das bitte nicht als selbstverständlich. Wir brauchen die Demokratie, aber ich glaube, derzeit braucht die Demokratie vor allem uns. Zum Glück, und das ist anders als in einer Diktatur, braucht die Demokratie keine Helden. Was die Demokratie braucht, sind selbstbewusste Bürgerinnen und Bürger mit Zuversicht und Tatkraft, mit Vernunft, Anstand und Solidarität. Und ich weiß, alles das steckt in uns, steckt in Ihnen, steckt in dieser gesamten Gesellschaft. Und deshalb glaube ich an uns, deshalb glaube ich an dieses Land und deshalb weiß ich, dass wir gemeinsam die Dinge immer wieder zum Besseren wenden. Fürchtet euch nicht, heißt es in der Weihnachtsgeschichte. Und Mut und Zuversicht, das wünsche ich Ihnen und uns allen für das kommende Jahr. Gesegnete Weihnachten.",
    "file_path": ".\\PubAudio\\christmas2019.mp3",
    "description": "christmas speech 2019 of Frank-Walter Steinmeyer",
    "date": "2019-12-24",
    "author": "Frank-Walter Steinmeyer"
  },
  "newyear2016.mp3": {
    "transcript": "Liebe Mitbürgerinnen und Mitbürger, 2016 war ein Jahr schwerer Prüfungen. Darüber möchte ich heute Abend zu Ihnen sprechen, aber auch darüber, warum ich trotz allem für Deutschland zuversichtlich bin und warum ich so sehr von den Stärken unseres Landes und seiner Menschen überzeugt bin. Die schwerste Prüfung ist ohne Zweifel der islamistische Terrorismus, der auch uns Deutsche seit vielen Jahren im Visier hat. 2016 griff er uns mitten in unserem Land an, in Würzburg, in Ansbach und vor wenigen Tagen erst am Weihnachtsmarkt hier an der Gedächtniskirche in Berlin. Und ja, es ist besonders bitter und widerwärtig, wenn Terroranschläge von Menschen begangen werden, die in unserem Land angeblich Schutz suchen, die genau deshalb die Hilfsbereitschaft unseres Landes erlebt haben und diese nun mit ihren Taten verhöhnen. Wie sie auch diejenigen verhöhnen, die tatsächlich unseren Schutz brauchen und verdienen. Was also ist dann mit der Zuversicht, von der ich zu Beginn sprach? Zuversicht inmitten der tiefen Trauer um die Toten und Verletzten? Ich meine, wir konnten sie hier in Berlin und in vielen anderen deutschen Städten gerade in diesen schweren Tagen spüren, in dem Trost, den wir spenden oder bekommen können. Und in einer festen Entschlossenheit der Welt des Hasses der Terroristen unsere Mitmenschlichkeit und unseren Zusammenhalt entgegenzusetzen. Indem wir unserem Leben und unserer Arbeit nachgehen, sagen wir den Terroristen, sie sind Mörder voller Hass. Aber wie wir leben und leben wollen, das bestimmen nicht sie. Wir sind frei, mitmenschlich, offen. Auch indem wir zum Beispiel mit den Bildern des zerbombten Aleppo in Syrien vor Augen noch einmal sagen dürfen, wie wichtig und richtig es war, dass unser Land auch im zurückliegenden Jahr denjenigen, die tatsächlich unseren Schutz brauchen, geholfen hat, hier bei uns Tritt zu fassen und sich zu integrieren. Das alles, es spiegelt sich wieder in unserer Demokratie, in unserem Rechtsstaat, in unseren Werten. Sie sind der Gegenentwurf zur hasserfüllten Welt des Terrorismus. Und sie werden stärker sein als der Terrorismus. Wir gemeinsam sind stärker. Unser Staat ist stärker. Unser Staat tut alles, um seinen Bürgern Sicherheit in Freiheit zu gewährleisten. Diese Arbeit ist nie beendet. Und gerade in diesem Jahr haben wir den Sicherheitsbehörden viel neue Unterstützung gegeben. 2017 werden wir als Bundesregierung dort, wo politische oder gesetzliche Veränderungen nötig sind, schnellstens die notwendigen Maßnahmen in die Wege leiten und umsetzen. Viele verbinden mit diesem Jahr 2016 auch das Gefühl, die Welt insgesamt sei aus den Fugen geraten oder das, was lange Zeit als Errungenschaft galt, sei jetzt infrage gestellt. Die Europäische Union zum Beispiel. Oder gleich die parlamentarische Demokratie, die sich angeblich nicht um die Interessen der Bürger kümmere, sondern nur um den Nutzen einiger weniger. Was für Zerrbilder! Ja, Europa ist langsam. Es ist mühsam. Es hat tiefe Einschnitte, wie den Austritt eines Mitgliedstaats hinzunehmen. Und ja, Europa sollte sich auf das konzentrieren, was es wirklich besser kann als der nationale Staat. Aber nein, wir Deutschen sollten uns niemals vorgaukeln lassen, eine glückliche Zukunft könnte je im nationalen Alleingang liegen. Wo Europa, wie im globalen Wettbewerb, beim Schutz unserer Außengrenzen oder bei der Migration, als Ganzes herausgefordert wird, muss es auch als Ganzes die Antwort finden. Egal, wie mühsam und zäh das ist. Und wir Deutschen haben jedes Interesse daran, eine führende Rolle dabei zu spielen. Ein Zerrbild ist es auch, das manche von unserer parlamentarischen Demokratie zeichnen. Doch sie ist stark. Sie ermöglicht Mitwirkung und Mitsprache. Sie akzeptiert, nein, sie fordert Widerspruch und Kritik. Kritik, die friedlich und im Respekt vor dem einzelnen Menschen daherkommt, die Lösungen und Kompromisse sucht und nicht ganze Gruppen ausgrenzt. 2017 ist auch das Jahr der nächsten Bundestagswahl. Ich werde mich für eine politische Auseinandersetzung einsetzen, bei der wir über vieles leidenschaftlich streiten werden, aber stets wie Demokraten, die nie vergessen, dass es eine Ehre ist, unserer Demokratie und damit den Menschen zu dienen. Zu dem, was mir Mut für unser Deutschland macht, gehört auch unsere soziale Marktwirtschaft. Sie lässt uns Krisen- und Veränderungsprozesse besser meistern als jedes andere Wirtschaftssystem auf der Welt. Noch nie hatten so viele Menschen Arbeit wie heute. Unsere Unternehmen stehen überwiegend gut da. Unser wirtschaftlicher Erfolg gibt uns die Möglichkeit, unser Sozialsystem zu stärken und all denen zu helfen, die Hilfe brauchen. Ab morgen treten zum Beispiel wichtige Verbesserungen in der Pflege in Kraft. Mut macht mir auch der Enthusiasmus und Erfindungsgeist, mit dem in deutschen Unternehmen und an unseren Hochschulen für die Zukunft geforscht und entwickelt wird. Ob neue Energien oder die Digitalisierung, wir haben auf allen Gebieten die Chance, nicht Getriebene zu sein, sondern zu denen zu gehören, die die neuen Wege entdecken und bestimmen. Dafür braucht es einen offenen Blick auf die Welt und Selbstvertrauen in uns und unser Land. Zusammenhalt, Offenheit, unsere Demokratie und eine starke Wirtschaft, die dem Wohl aller dient. Das ist es, was mich für unsere Zukunft hier in Deutschland auch am Ende eines schweren Jahres zuversichtlich sein lässt. Keiner dieser Werte ist uns einfach so gegeben. Für jeden werden wir auch 2017 arbeiten müssen. Alle gemeinsam, jeder nach seinen Möglichkeiten. Und diese Arbeit wird sich lohnen. Ich wünsche Ihnen und Ihren Familien von Herzen ein frohes neues Jahr. Glück, Gesundheit und Gottes Segen!",
    "file_path": ".\\PubAudio\\newyear2016.mp3",
    "description": "new years eve speech 2016 of Angela Merkel",
    "date": "2016-01-01",
    "author": "Angela Merkel"
  },
  "newyear2023.mp3": {
    "transcript": "Liebe Mitbürgerinnen und liebe Mitbürger, wenn ich im Land unterwegs bin, sagen mir gerade auch viele Ältere, so geballt, so Schlag auf Schlag habe ich das alles noch niemals erlebt. Kaum war Corona halbwegs vorbei, brach Russland mitten in Europa einen unerbittlichen Krieg vom Zaun. Kurz darauf dreht uns der russische Präsident den Gasthahn ab. Und im Herbst gab es auch noch den brutalen Terrorangriff der Hamas auf Israel. So viel Leid, so viel Blut vergießen. Unsere Welt ist unruhiger und rauer geworden. Sie verändert sich in geradezu atemberaubender Geschwindigkeit. Auch wir müssen uns deshalb verändern. Vielen von uns bereitet das Sorgen. Bei einigen sorgt das auch für Unzufriedenheit. Ich nehme mir das zu Herzen. Und zugleich weiß ich, wir in Deutschland kommen da durch. Erinnern Sie sich, wo wir vor einem Jahr standen. Drei, vier, fünf Prozent Wirtschaftseinbruch hatten uns viele Expertinnen und Experten vorausgesagt. Viele befürchteten, die Preise würden immer weiter steigen. Es gab die Sorge vor Stromausfällen und kalten Wohnungen. Es ist anders gekommen. Die Inflation ist gesunken, Löhne und Renten steigen. Die Gasspeicher sind für diesen Winter randvoll. Es ist anders gekommen, weil wir uns gegen den Wirtschaftseinbruch gestemmt haben. Weil wir Energie gespart und rechtzeitig vorgesorgt haben. Wir alle, gemeinsam. Wir kommen auch mit Gegenwind zurecht. Das macht die Herausforderung unserer Zeit nicht kleiner. Aber das gibt Mut, dass wir ihnen gewachsen sind. Wer, wenn nicht ihr, in Deutschland kriegt das hin. Das sagen mir viele um uns herum in Europa und auf der Welt. Und da ist etwas dran. Noch nie hatten so viele Frauen und Männer in Deutschland eine Arbeitsstelle wie heute. Das sichert unseren Wohlstand. Das gibt uns die Möglichkeit, kraftvoll in die Zukunft zu investieren. Und das müssen wir auch. Denn wer in diesen Tagen mit der Bahn unterwegs ist oder vor einer maroden Brücke im Stau steht, der merkt, unser Land wurde zu lange auf Verschleiß gefahren. Deshalb investieren wir jetzt in ordentliche Straßen und eine bessere Bahn. In eine saubere Energieversorgung und einen besseren Klimaschutz. In gute Arbeitsplätze. Und zwar in Wirtschaftszweigen, in denen Deutschland schon immer Weltspitze war. Genauso wie in Branchen, wo wir Nachholbedarf haben. Z.B. bei der Herstellung von Computerchips oder Batterien. All das ist vor dem Hintergrund des weitreichenden Urteils des Bundesverfassungsgerichts von Mitte November nicht einfacher geworden. Nicht alle Vorhaben, die wir in den Blick genommen hatten, werden wir umsetzen können. Wir investieren auch im kommenden Jahr eine Rekordsumme in unsere Zukunft. Und unterm Strich entlasten wir auch weiterhin all diejenigen, die jeden Tag aufstehen und zur Arbeit gehen. Die unser Land am Laufen halten. Von morgen an zahlen Arbeitnehmerinnen und Arbeitnehmer in Deutschland 15 Mrd. Euro weniger an Steuern. Eine vierköpfige Familie mit einem normalen Einkommen hat dadurch im nächsten Jahr mehr als 500 Euro zusätzlich zur Verfügung. Zusammen mit der Steuersenkung in diesem Jahr macht das über 1.600 Euro mehr. Dazu kommen das höhere Kindergeld, das Wohngeld und nicht zuletzt die Senkung der Beiträge zur Sozialversicherung für all diejenigen, die wenig verdienen. Die Pakete ausfahren oder Supermarktregale einräumen. Die vorherigen Kinder zur Schule bringen und noch nach der Arbeit den Haushalt schmeißen. Über sie liest man nicht jeden Tag in der Zeitung. Aber mir ist es wichtig, dass ihre Leistung gesehen und anerkannt wird. Liebe Mitbürgerinnen und Mitbürger, auch in Zeiten wie diesen gibt es Dinge, auf die wir uns verlassen können, die uns stark machen. Wir haben Freunde in Europa und rund um den Globus. Partner, mit denen ich mich Tag für Tag darüber abstimme, wie wir unsere Sicherheit in Deutschland und Europa gewährleisten. Stark macht uns die Europäische Union. Wenn die EU geschlossen auftritt, dann handelt sie für mehr als 400 Mio. Bürgerinnen und Bürger. In einer Welt mit 8, künftig sogar 10 Mrd. Menschen, ist das ein echtes Pfund. Darum ist es so wichtig, dass Europa geeint und gestärkt aus der Europawahl im kommenden Jahr hervorgeht. Denn Russlands Krieg im Osten unseres Kontinents ist ja nicht vorbei. Die kriegerische Auseinandersetzung im Nahen Osten auch nicht. Und in den USA stehen im kommenden Jahr Präsidentschaftswahlen an, möglicherweise mit weitreichenden Konsequenzen, auch für uns hier in Europa. Kurz vor Weihnachten haben wir uns in der Europäischen Union nach 7 Jahren des Stillstands auf eine tiefgreifende Reform des europäischen Asylsystems geeinigt. Künftig können wir die Außengrenzen Europas besser kontrollieren. Und auch an den Grenzen zu unseren Nachbarländern hat die Bundespolizei ihre Kontrollen verstärkt. Das wirkt. In den vergangenen Wochen ist die Zahl derer, die über diese Grenzen kommen, spürbar gesunken. Stark macht uns auch unsere Demokratie. Es ist noch gar nicht allzu lange her, da haben mutige Frauen und Männer auch hier in Deutschland für freie Wahlen gekämpft. Vor 35 Jahren war das, als in der DDR die friedliche Revolution begann. Mitzureden und mitzuentscheiden, das ist ein kostbares Gut. Diskussionen über den richtigen Weg gehören dazu. Das Ringen um faire Kompromisse ebenfalls. Auch wenn ich auf manche laute Debatte in den vergangenen Wochen und Monaten durchaus hätte verzichten können. Zur Wahrheit gehört aber auch, ganz ohne Diskussionen über den richtigen Weg funktioniert Demokratie nicht. Nichts wird besser, wenn wir nur übereinander reden, anstatt miteinander. Ich denke an unsere Bereitschaft zum Kompromiss und unser Einsatz füreinander. So wie in den Teilen Deutschlands, die in diesen Tagen unter dem schrecklichen Hochwasser und seinen Folgen leiden. Ich denke an alle Betroffenen, denen wir selbstverständlich helfen und die wir in diesen schweren Stunden nicht alleine lassen. Und ich danke all den Frauen und Männern von der Feuerwehr und Bundeswehr, vom THW, den Rettungsdiensten und allen, die gegen das Hochwasser kämpfen. Herzlichen Dank an Sie alle für Ihren Einsatz. Liebe Mitbürgerinnen und Mitbürger, uns macht auch die Einsicht stark, dass jede und jeder gebraucht wird in unserem Land. Die Spitzenforscherin genauso wie der Altenpfleger, die Polizistin genauso wie der Paketbote, die Rentnerin genauso wie der junge Auszubildende. Wenn wir uns das klar machen, dann brauchen wir keine Angst zu haben vor der Zukunft. Dann kann das Jahr 2024 ein gutes Jahr werden für unser Land. Auch wenn manches anders kommt, als wir uns das heute am Vorabend dieses neuen Jahres vorstellen. Ihnen und Ihren Liebsten wünsche ich von ganzem Herzen ein gesundes, ein friedvolles und ein frohes neues Jahr.",
    "file_path": ".\\PubAudio\\newyear2023.mp3",
    "description": "new years eve speech 2023 of Olaf Scholz",
    "date": "2023-01-01",
    "author": "Olaf Scholz"
  }
}